Repository: nuraqueer/PGPony-Translations-ko
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Help & FAQ
de: Hilfe & FAQ
es: Ayuda y preguntas frecuentes
fr: Aide et FAQ
ja: ヘルプとよくある質問
pt_br: Ajuda e Perguntas Frequentes
zh_hans: 帮助与常见问题

source: Hold an OpenPGP hardware key (e.g. your Token2) to the top of the iPhone. This reads the card's public details only.
de: Halte einen OpenPGP-Hardware-Schlüssel (z. B. deinen Token2) an die Oberseite des iPhones. Dies liest nur die öffentlichen Daten der Karte.
es: Acerca una llave de hardware OpenPGP (p. ej. tu Token2) a la parte superior del iPhone. Esto solo lee los datos públicos de la tarjeta.
fr: Maintenez une clé matérielle OpenPGP (p. ex. votre Token2) en haut de l'iPhone. Ceci ne lit que les informations publiques de la carte.
ja: OpenPGP ハードウェアキー（例: Token2）を iPhone の上部にかざしてください。これはカードの公開情報のみを読み取ります。
pt_br: Encoste uma chave de hardware OpenPGP (ex.: seu Token2) no topo do iPhone. Isso lê apenas os dados públicos do cartão.
zh_hans: 将 OpenPGP 硬件密钥（例如你的 Token2）贴近 iPhone 顶部。此操作仅读取卡的公开信息。

source: Hold it against the top of the phone. A USB-C-only key won't respond to a tap — plug it in instead.
de: Halte ihn an die Oberseite des Telefons. Ein reiner USB-C-Schlüssel reagiert nicht auf Auflegen — schließe ihn stattdessen an.
es: Acércala a la parte superior del teléfono. Una clave solo USB-C no responderá al acercarla — en su lugar, conéctala.
fr: Maintenez-la contre le haut du téléphone. Une clé uniquement USB-C ne répondra pas à une approche — branchez-la plutôt.
ja: 端末の上部に近づけてください。USB-C専用キーはタップに反応しません。代わりに接続してください。
pt_br: Encoste-a no topo do telefone. Uma chave apenas USB-C não responde à aproximação — conecte-a em vez disso.
zh_hans: 将其贴近手机顶部。仅支持 USB-C 的密钥不会响应轻触——请改为插入使用。

source: Hold the card steady against the top of your iPhone for the whole operation — it generates two key pairs and two signatures in one tap.
de: Halte die Karte während des gesamten Vorgangs ruhig an die Oberseite deines iPhones — sie erzeugt zwei Schlüsselpaare und zwei Signaturen mit einem Tippen.
es: Mantén la tarjeta firme contra la parte superior de tu iPhone durante toda la operación: genera dos pares de claves y dos firmas en un solo toque.
fr: Maintenez la carte fermement contre le haut de votre iPhone pendant toute l'opération : elle génère deux paires de clés et deux signatures en une seule pression.
ja: 操作中はカードを iPhone の上部にしっかりとかざし続けてください。1 回のタップで 2 つの鍵ペアと 2 つの署名を生成します。
pt_br: Mantenha o cartão firme contra o topo do seu iPhone durante toda a operação: ele gera dois pares de chaves e duas assinaturas em um único toque.
zh_hans: 整个操作期间请将卡稳定地贴住 iPhone 顶部——它会一次轻触完成两个密钥对和两份签名的生成。

source: Hold your hardware key near the top of your iPhone to change the admin PIN.
de: Halte deinen Hardware-Schlüssel an die Oberseite deines iPhone, um die Admin-PIN zu ändern.
es: Acerca tu llave de hardware a la parte superior del iPhone para cambiar el PIN de administrador.
fr: Approchez votre clé matérielle du haut de votre iPhone pour modifier le PIN administrateur.
ja: 管理者 PIN を変更するには、ハードウェアキーを iPhone の上部に近づけてください。
pt_br: Aproxime sua chave de hardware da parte superior do iPhone para alterar o PIN de administrador.
zh_hans: 将硬件密钥贴近 iPhone 顶部以修改管理员 PIN。

source: Hold your hardware key near the top of your iPhone to erase it.
de: Halte deinen Hardware-Schlüssel an die Oberseite deines iPhone, um ihn zu löschen.
es: Acerca tu llave de hardware a la parte superior del iPhone para borrarla.
fr: Approchez votre clé matérielle du haut de votre iPhone pour l'effacer.
ja: 消去するには、ハードウェアキーを iPhone の上部に近づけてください。
pt_br: Aproxime sua chave de hardware da parte superior do iPhone para apagá-la.
zh_hans: 将硬件密钥贴近 iPhone 顶部以擦除。

source: Hold your hardware key near the top of your iPhone to generate keys.
de: Halte deinen Hardware-Schlüssel an die Oberseite deines iPhone, um Schlüssel zu erzeugen.
es: Acerca tu llave de hardware a la parte superior del iPhone para generar claves.
fr: Approchez votre clé matérielle du haut de votre iPhone pour générer des clés.
ja: 鍵を生成するには、ハードウェアキーを iPhone の上部に近づけてください。
pt_br: Aproxime sua chave de hardware da parte superior do iPhone para gerar chaves.
zh_hans: 将硬件密钥贴近 iPhone 顶部以生成密钥。

source: Hold your hardware key near the top of your iPhone to unblock the user PIN.
de: Halte deinen Hardware-Schlüssel an die Oberseite deines iPhone, um die Benutzer-PIN zu entsperren.
es: Acerca tu llave de hardware a la parte superior del iPhone para desbloquear el PIN de usuario.
fr: Approchez votre clé matérielle du haut de votre iPhone pour débloquer le PIN utilisateur.
ja: ユーザー PIN のブロックを解除するには、ハードウェアキーを iPhone の上部に近づけてください。
pt_br: Aproxime sua chave de hardware da parte superior do iPhone para desbloquear o PIN de usuário.
zh_hans: 将硬件密钥贴近 iPhone 顶部以解锁用户 PIN。

source: Hold your hardware key near the top of your iPhone.
de: Halte deinen Hardware-Schlüssel an die Oberseite deines iPhone.
es: Acerca tu llave de hardware a la parte superior del iPhone.
fr: Approchez votre clé matérielle du haut de votre iPhone.
ja: ハードウェアキーを iPhone の上部に近づけてください。
pt_br: Aproxime sua chave de hardware da parte superior do iPhone.
zh_hans: 将硬件密钥贴近 iPhone 顶部。

source: Hold your key to the phone…
de: Halte deinen Schlüssel an das Telefon…
es: Acerca tu llave al teléfono…
fr: Maintenez votre clé contre le téléphone…
ja: キーを端末にかざしてください…
pt_br: Encoste sua chave no telefone…
zh_hans: 将密钥贴近手机…

source: Hold your OpenPGP hardware key (e.g. your Token2) to the top of the iPhone. PGPony links it to the matching public key in your keyring so you can sign and decrypt on the card.
de: Halte deinen OpenPGP-Hardware-Schlüssel (z. B. deinen Token2) an die Oberseite des iPhones. PGPony verknüpft ihn mit dem passenden öffentlichen Schlüssel in deinem Schlüsselbund, damit du auf der Karte signieren und entschlüsseln kannst.
es: Acerca tu llave de hardware OpenPGP (p. ej. tu Token2) a la parte superior del iPhone. PGPony la vincula con la clave pública correspondiente de tu llavero para que puedas firmar y descifrar en la tarjeta.
fr: Maintenez votre clé matérielle OpenPGP (p. ex. votre Token2) en haut de l'iPhone. PGPony l'associe à la clé publique correspondante de votre trousseau afin que vous puissiez signer et déchiffrer sur la carte.
ja: OpenPGP ハードウェアキー（例: Token2）を iPhone の上部にかざしてください。PGPony が鍵束内の対応する公開鍵に関連付け、カード上で署名と復号ができるようになります。
pt_br: Encoste sua chave de hardware OpenPGP (ex.: seu Token2) no topo do iPhone. O PGPony a vincula à chave pública correspondente no seu chaveiro para que você possa assinar e decifrar no cartão.
zh_hans: 将 OpenPGP 硬件密钥（例如你的 Token2）贴近 iPhone 顶部。PGPony 会把它与你密钥环中匹配的公钥关联，这样你就能在卡上签名和解密。

source: Hold your OpenPGP hardware key to the top of the iPhone. This reads the card's public details only — no PIN required.
de: Halte deinen OpenPGP-Hardware-Schlüssel an die Oberseite des iPhones. Dies liest nur die öffentlichen Daten der Karte — keine PIN erforderlich.
es: Acerca tu llave de hardware OpenPGP a la parte superior del iPhone. Esto solo lee los datos públicos de la tarjeta: no se requiere PIN.
fr: Maintenez votre clé matérielle OpenPGP en haut de l'iPhone. Ceci ne lit que les informations publiques de la carte — aucun PIN requis.
ja: OpenPGP ハードウェアキーを iPhone の上部にかざしてください。これはカードの公開情報のみを読み取ります。PIN は不要です。
pt_br: Encoste sua chave de hardware OpenPGP no topo do iPhone. Isso lê apenas os dados públicos do cartão: nenhum PIN é necessário.
zh_hans: 将 OpenPGP 硬件密钥贴近 iPhone 顶部。此操作仅读取卡的公开信息——无需 PIN。

source: Hold your OpenPGP hardware key to the top of your iPhone. USB-C-only keys such as the YubiKey 5C can't be tapped and aren't supported on this device.
de: Halte deinen OpenPGP-Hardware-Schlüssel an die Oberseite deines iPhones. Reine USB-C-Schlüssel wie der YubiKey 5C können nicht aufgelegt werden und werden auf diesem Gerät nicht unterstützt.
es: Acerca tu clave de hardware OpenPGP a la parte superior de tu iPhone. Las claves solo USB-C como la YubiKey 5C no se pueden acercar y no son compatibles con este dispositivo.
fr: Maintenez votre clé matérielle OpenPGP contre le haut de votre iPhone. Les clés uniquement USB-C telles que la YubiKey 5C ne peuvent pas être approchées et ne sont pas prises en charge sur cet appareil.
ja: OpenPGPハードウェアキーをiPhoneの上部にかざしてください。YubiKey 5CなどのUSB-C専用キーはタップできず、この端末では非対応です。
pt_br: Encoste sua chave de hardware OpenPGP no topo do seu iPhone. Chaves apenas USB-C como a YubiKey 5C não podem ser aproximadas e não são suportadas neste dispositivo.
zh_hans: 将你的 OpenPGP 硬件密钥贴近 iPhone 顶部。YubiKey 5C 等仅支持 USB-C 的密钥无法通过轻触使用，且本设备不支持。

source: How do I decrypt a message someone sent me?
de: Wie entschlüssele ich eine Nachricht, die mir jemand geschickt hat?
es: ¿Cómo descifro un mensaje que me han enviado?
fr: Comment déchiffrer un message qu'on m'a envoyé ?
ja: 受け取ったメッセージはどうやって復号しますか？
pt_br: Como decifro uma mensagem que recebi?
zh_hans: 我该如何解密别人发给我的消息？

source: How do I encrypt a message?
de: Wie verschlüssele ich eine Nachricht?
es: ¿Cómo cifro un mensaje?
fr: Comment chiffrer un message ?
ja: メッセージはどうやって暗号化しますか？
pt_br: Como cifro uma mensagem?
zh_hans: 我该如何加密消息？

source: How do I share my public key with someone?
de: Wie teile ich meinen öffentlichen Schlüssel mit jemandem?
es: ¿Cómo comparto mi clave pública con alguien?
fr: Comment partager ma clé publique avec quelqu'un ?
ja: 公開鍵はどうやって他の人と共有しますか？
pt_br: Como compartilho minha chave pública com alguém?
zh_hans: 我该如何把公钥分享给别人？

source: How long to keep your hardware key PIN after you enter it
de: Wie lange die PIN deines Hardware-Schlüssels nach der Eingabe behalten wird
es: Cuánto tiempo conservar el PIN de tu llave de hardware después de introducirlo
fr: Combien de temps conserver le code PIN de votre clé matérielle après l'avoir saisi
ja: ハードウェアキーのPINを入力後どのくらい保持するか
pt_br: Por quanto tempo manter o PIN da sua chave de hardware após inseri-lo
zh_hans: 输入硬件密钥 PIN 后保留多久

source: How long to keep your hardware key PINs. Each key's PIN is remembered separately, never written to disk, and always forgotten when PGPony quits.
de: Wie lange die PINs deiner Hardware-Schlüssel behalten werden. Die PIN jedes Schlüssels wird separat gemerkt, nie auf die Festplatte geschrieben und immer vergessen, wenn PGPony beendet wird.
es: Cuánto tiempo conservar los PIN de tus claves de hardware. El PIN de cada clave se recuerda por separado, nunca se escribe en el disco y siempre se olvida cuando PGPony se cierra.
fr: Durée de conservation des PIN de vos clés matérielles. Le PIN de chaque clé est mémorisé séparément, jamais écrit sur le disque, et toujours oublié à la fermeture de PGPony.
ja: ハードウェアキーのPINを保持する時間。各キーのPINは個別に記憶され、ディスクには書き込まれず、PGPony終了時に必ず破棄されます。
pt_br: Por quanto tempo manter os PINs da sua chave de hardware. O PIN de cada chave é lembrado separadamente, nunca gravado em disco e sempre esquecido quando o PGPony é encerrado.
zh_hans: 硬件密钥 PIN 的保留时长。每个密钥的 PIN 都单独记忆，绝不写入磁盘，并在 PGPony 退出时始终被清除。

source: How PGPony protects your messages and keys.
de: So schützt PGPony deine Nachrichten und Schlüssel.
es: Cómo PGPony protege tus mensajes y claves.
fr: Comment PGPony protège vos messages et vos clés.
ja: PGPony がメッセージと鍵をどのように保護するか。
pt_br: Como o PGPony protege suas mensagens e chaves.
zh_hans: PGPony 如何保护你的消息和密钥。

source: I understand there is no backup
de: Mir ist klar, dass es kein Backup gibt
es: Entiendo que no hay copia de seguridad
fr: Je comprends qu'il n'y a aucune sauvegarde
ja: バックアップがないことを理解しています
pt_br: Entendo que não há backup
zh_hans: 我了解这没有备份

source: I understand this cannot be undone
de: Mir ist bewusst, dass dies nicht rückgängig gemacht werden kann
es: Entiendo que esto no se puede deshacer
fr: Je comprends que cette action est irréversible
ja: この操作は取り消せないことを理解しています
pt_br: Entendo que isto não pode ser desfeito
zh_hans: 我了解此操作无法撤销

source: I understand this erases the card
de: Mir ist klar, dass dies die Karte löscht
es: Entiendo que esto borra la tarjeta
fr: Je comprends que ceci efface la carte
ja: これがカードを消去することを理解しています
pt_br: Entendo que isso apaga o cartão
zh_hans: 我了解此操作会擦除卡

source: I’ve written it down
de: Ich habe ihn notiert
es: Lo he anotado
fr: Je l’ai noté
ja: 書き留めました
pt_br: Eu anotei
zh_hans: 我已经记下了

source: iCloud Keychain Sync
de: iCloud-Schlüsselbund-Sync
es: Sincronización con el llavero de iCloud
fr: Synchronisation du trousseau iCloud
ja: iCloud キーチェーン同期
pt_br: Sincronização com o Chaveiro do iCloud
zh_hans: iCloud 钥匙串同步

source: Identity
de: Identität
es: Identidad
fr: Identité
ja: ID 情報
pt_br: Identidade
zh_hans: 身份

source: If it was sent to your hardware key, open PGPony to decrypt it on your card.
de: Wenn sie an deinen Hardware-Schlüssel gesendet wurde, öffne PGPony, um sie auf deiner Karte zu entschlüsseln.
es: Si se envió a tu llave de hardware, abre PGPony para descifrarlo en tu tarjeta.
fr: Si le message a été envoyé à votre clé matérielle, ouvrez PGPony pour le déchiffrer sur votre carte.
ja: ハードウェアキー宛てに送られたものであれば、PGPony を開いてカード上で復号してください。
pt_br: Se foi enviada para sua chave de hardware, abra o PGPony para decifrá-la no seu cartão.
zh_hans: 如果此消息是发给你的硬件密钥的，请打开 PGPony 在卡上解密。

source: If no keyboard appears, your key may be acting as a keyboard itself (OTP mode). Unplug it, type the PIN, then plug it back in — the key is picked up after you enter the PIN.
de: Wenn keine Tastatur erscheint, verhält sich dein Schlüssel möglicherweise selbst wie eine Tastatur (OTP-Modus). Trenne ihn, gib die PIN ein und schließe ihn wieder an — der Schlüssel wird erkannt, nachdem du die PIN eingegeben hast.
es: Si no aparece ningún teclado, puede que tu clave esté actuando como teclado (modo OTP). Desconéctala, escribe el PIN y vuelve a conectarla — la clave se detecta después de que introduzcas el PIN.
fr: Si aucun clavier n'apparaît, votre clé se comporte peut-être elle-même comme un clavier (mode OTP). Débranchez-la, saisissez le PIN, puis rebranchez-la — la clé est détectée après la saisie du PIN.
ja: キーボードが表示されない場合、キー自体がキーボードとして動作している(OTPモード)可能性があります。一度取り外してPINを入力し、再度接続してください。PIN入力後にキーが認識されます。
pt_br: Se nenhum teclado aparecer, sua chave pode estar agindo como um teclado (modo OTP). Desconecte-a, digite o PIN e conecte-a de novo — a chave é detectada depois que você digitar o PIN.
zh_hans: 如果没有出现键盘，你的密钥可能正在充当键盘（OTP 模式）。请拔出它，输入 PIN，然后重新插入——输入 PIN 后即可识别到密钥。

source: If the user PIN (PW1) is blocked from too many wrong attempts, this resets it to a new value using the admin PIN. Minimum 6 characters.
de: Wenn die Benutzer-PIN (PW1) wegen zu vieler Fehlversuche gesperrt ist, setzt dies sie mit der Admin-PIN auf einen neuen Wert zurück. Mindestens 6 Zeichen.
es: Si el PIN de usuario (PW1) está bloqueado por demasiados intentos incorrectos, esto lo restablece a un nuevo valor usando el PIN de administrador. Mínimo 6 caracteres.
fr: Si le PIN utilisateur (PW1) est bloqué après trop de tentatives erronées, ceci le réinitialise à une nouvelle valeur à l'aide du PIN administrateur. Minimum 6 caractères.
ja: ユーザー PIN (PW1) が誤入力の繰り返しでブロックされた場合、管理者 PIN を使って新しい値にリセットします。最小 6 文字。
pt_br: Se o PIN de usuário (PW1) estiver bloqueado por tentativas erradas em excesso, isto o redefine para um novo valor usando o PIN de administrador. Mínimo de 6 caracteres.
zh_hans: 如果用户 PIN（PW1）因多次输错而被锁定，此操作会用管理员 PIN 将其重置为新值。最少 6 个字符。

source: If you're not sure, choose this. It's modern, fast, and works with GnuPG and virtually every PGP app in use today. You can always create another key with different settings later.
de: Wenn du unsicher bist, wähle dies. Es ist modern, schnell und funktioniert mit GnuPG und praktisch jeder heute gebräuchlichen PGP-App. Du kannst später jederzeit einen weiteren Schlüssel mit anderen Einstellungen erstellen.
es: Si no estás seguro, elige esta. Es moderna, rápida y funciona con GnuPG y con prácticamente todas las apps PGP que se usan hoy. Siempre puedes crear otra clave con otros ajustes más adelante.
fr: En cas de doute, choisissez celle-ci. Elle est moderne, rapide et fonctionne avec GnuPG et quasiment toutes les applications PGP utilisées aujourd’hui. Vous pourrez toujours créer une autre clé avec d’autres réglages plus tard.
ja: 迷ったらこれを選んでください。モダンで高速、GnuPG や現在使われているほぼすべての PGP アプリと連携します。後から別の設定で鍵をいつでも作成できます。
zh_hans: 如果你不确定，就选这个。它现代、快速，兼容 GnuPG 以及当今几乎所有在用的 PGP 应用。你随时可以稍后用不同的设置创建另一个密钥。

source: Import an existing key
de: Vorhandenen Schlüssel importieren
es: Importar una clave existente
fr: Importer une clé existante
ja: 既存の鍵をインポート
pt_br: Importar uma chave existente
zh_hans: 导入现有密钥

source: Import an existing pass (password-store) folder to browse and decrypt its entries — including with your hardware key. PGPony reads your store in place; it never modifies it.
de: Importiere einen vorhandenen pass-Ordner (password-store), um seine Einträge zu durchsuchen und zu entschlüsseln — auch mit deinem Hardware-Schlüssel. PGPony liest deinen Speicher an Ort und Stelle; es verändert ihn nie.
es: Importa una carpeta pass (password-store) existente para explorar y descifrar sus entradas, incluso con tu llave de hardware. PGPony lee tu almacén en su sitio; nunca lo modifica.
fr: Importez un dossier pass (password-store) existant pour parcourir et déchiffrer ses entrées, y compris avec votre clé matérielle. PGPony lit votre magasin sur place ; il ne le modifie jamais.
ja: 既存の pass (password-store) フォルダをインポートして、ハードウェアキーを含めてエントリを閲覧・復号します。 PGPony はストアをその場で読み取るだけで、変更することはありません。
pt_br: Importe uma pasta pass (password-store) existente para navegar e decifrar suas entradas, inclusive com sua chave de hardware. O PGPony lê seu repositório no lugar; nunca o modifica.
zh_hans: 导入一个现有的 pass（password-store）文件夹，即可浏览并解密其中的条目——也可使用硬件密钥。 PGPony 对你的密码库进行只读操作，绝不修改它。

source: Import anyway
de: Trotzdem importieren
es: Importar de todos modos
fr: Importer quand même
ja: そのままインポート
pt_br: Importar mesmo assim
zh_hans: 仍然导入

source: Import Existing Key
de: Vorhandenen Schlüssel importieren
es: Importar clave existente
fr: Importer une clé existante
ja: 既存の鍵をインポート
pt_br: Importar chave existente
zh_hans: 导入现有密钥

source: Import failed: %@
de: Import fehlgeschlagen: %@
es: Falló la importación: %@
fr: Échec de l'importation : %@
ja: インポートに失敗しました：%@
pt_br: Falha na importação: %@
zh_hans: 导入失败：%@

source: Import Key
de: Schlüssel importieren
es: Importar clave
fr: Importer la clé
ja: 鍵をインポート
pt_br: Importar chave
zh_hans: 导入密钥

source: Import Keyring Backup
de: Schlüsselbund-Backup importieren
es: Importar copia del llavero
fr: Importer une sauvegarde du trousseau
ja: 鍵束のバックアップを取り込む
pt_br: Importar backup do chaveiro
zh_hans: 导入密钥环备份

source: Import Method
de: Importmethode
es: Método de importación
fr: Méthode d'importation
ja: インポート方法
pt_br: Método de importação
zh_hans: 导入方式

source: Import or generate a key pair, or link a hardware key, to sign files. Public-only keys can't sign.
de: Importiere oder erzeuge ein Schlüsselpaar oder verknüpfe einen Hardware-Schlüssel, um Dateien zu signieren. Nur-öffentliche Schlüssel können nicht signieren.
es: Importa o genera un par de claves, o vincula una llave de hardware, para firmar archivos. Las claves solo públicas no pueden firmar.
fr: Importez ou générez une paire de clés, ou associez une clé matérielle, pour signer des fichiers. Les clés publiques seules ne peuvent pas signer.
ja: ファイルに署名するには、鍵ペアをインポートまたは生成するか、ハードウェアキーを関連付けてください。公開鍵のみの鍵では署名できません。
pt_br: Importe ou gere um par de chaves, ou vincule uma chave de hardware, para assinar arquivos. Chaves apenas públicas não podem assinar.
zh_hans: 导入或生成密钥对，或关联硬件密钥，以便给文件签名。仅含公钥的密钥无法签名。

source: Import Public Key
de: Öffentlichen Schlüssel importieren
es: Importar clave pública
fr: Importer la clé publique
ja: 公開鍵をインポート
pt_br: Importar chave pública
zh_hans: 导入公钥

source: Import public key only
de: Nur öffentlichen Schlüssel importieren
es: Importar solo la clave pública
fr: Importer uniquement la clé publique
ja: 公開鍵のみインポート
pt_br: Importar apenas a chave pública
zh_hans: 仅导入公钥

source: Import someone's public key on the Keyring tab. If their email matches a device contact, they show up linked here.
de: Importiere im Tab „Schlüsselbund“ den öffentlichen Schlüssel einer Person. Wenn ihre E-Mail-Adresse zu einem Gerätekontakt passt, erscheint sie hier verknüpft.
es: Importa la clave pública de alguien en la pestaña Llavero. Si su correo coincide con un contacto del dispositivo, aparecerá vinculado aquí.
fr: Importez la clé publique d'une personne dans l'onglet Trousseau. Si son e-mail correspond à un contact de l'appareil, elle apparaîtra liée ici.
ja: 「鍵束」タブで誰かの公開鍵をインポートしてください。メールが端末の連絡先と一致すれば、ここにリンク済みで表示されます。
pt_br: Importe a chave pública de alguém na aba Chaveiro. Se o e-mail bater com um contato do dispositivo, ele aparecerá vinculado aqui.
zh_hans: 在密钥环标签页导入某人的公钥。如果其邮箱与设备上的联系人匹配，就会在这里以关联状态显示。

source: Import Store
de: Speicher importieren
es: Importar almacén
fr: Importer le magasin
ja: ストアをインポート
pt_br: Importar repositório
zh_hans: 导入密码库

source: Import the signer's public key to verify their identity.
de: Importieren Sie den öffentlichen Schlüssel des Unterzeichners, um seine Identität zu überprüfen.
es: Importa la clave pública del firmante para verificar su identidad.
fr: Importez la clé publique du signataire pour vérifier son identité.
ja: 署名者の公開鍵をインポートして、その身元を確認してください。
pt_br: Importe a chave pública do signatário para verificar sua identidade.
zh_hans: 导入签名者的公钥以验证其身份。

source: Importing...
de: Wird importiert …
es: Importando…
fr: Importation…
ja: インポート中…
pt_br: Importando…
zh_hans: 正在导入…

source: Importing…
de: Wird importiert …
es: Importando…
fr: Importation…
ja: インポート中…
pt_br: Importando…
zh_hans: 正在导入…

source: In the background, about every 3 days
de: Im Hintergrund, etwa alle 3 Tage
es: En segundo plano, aproximadamente cada 3 días
fr: En arrière-plan, environ tous les 3 jours
ja: バックグラウンドで、約 3 日ごと
pt_br: Em segundo plano, a cada 3 dias aproximadamente
zh_hans: 在后台，约每 3 天一次

source: Include analytics, telemetry, or ad SDKs
de: Analyse-, Telemetrie- oder Werbe-SDKs einbinden
es: Incluir analíticas, telemetría o SDK de anuncios
fr: Inclure des SDK d'analyse, de télémétrie ou de publicité
ja: 分析・テレメトリ・広告 SDK を組み込みません
pt_br: Incluir análises, telemetria ou SDKs de anúncios
zh_hans: 包含分析、遥测或广告 SDK

source: Include comment in exported public keys
de: Kommentar in exportierten öffentlichen Schlüsseln einschließen
es: Incluir comentario en las claves públicas exportadas
fr: Inclure le commentaire dans les clés publiques exportées
ja: エクスポートする公開鍵にコメントを含める
pt_br: Incluir comentário nas chaves públicas exportadas
zh_hans: 导出的公钥中包含注释

source: Include comment in PGP output
de: Kommentar in der PGP-Ausgabe einschließen
es: Incluir comentario en la salida PGP
fr: Inclure le commentaire dans la sortie PGP
ja: PGP 出力にコメントを含める
pt_br: Incluir comentário na saída PGP
zh_hans: 在 PGP 输出中包含注释

source: Include in key lookups
de: In Schlüsselsuchen einbeziehen
es: Incluir en las búsquedas de claves
fr: Inclure dans les recherches de clés
ja: 鍵の検索に含める
pt_br: Incluir nas buscas de chaves
zh_hans: 纳入密钥查询

source: Incorrect Passphrase
de: Falsche Passphrase
es: Frase de contraseña incorrecta
fr: Phrase secrète incorrecte
ja: パスフレーズが正しくありません
pt_br: Frase-senha incorreta
zh_hans: 口令不正确

source: Incorrect passphrase. Please try again.
de: Falsche Passphrase. Bitte erneut versuchen.
es: Frase de contraseña incorrecta. Inténtalo de nuevo.
fr: Phrase secrète incorrecte. Veuillez réessayer.
ja: パスフレーズが正しくありません。もう一度お試しください。
pt_br: Frase-senha incorreta. Tente novamente.
zh_hans: 口令不正确。请重试。

source: Incorrect password. Please try again.
de: Falsches Passwort. Bitte versuche es erneut.
es: Contraseña incorrecta. Inténtalo de nuevo.
fr: Mot de passe incorrect. Veuillez réessayer.
ja: パスワードが正しくありません。もう一度お試しください。
pt_br: Senha incorreta. Tente novamente.
zh_hans: 密码不正确。请重试。

source: Incorrect PIN.
de: Falsche PIN.
es: PIN incorrecto.
fr: PIN incorrect.
ja: PIN が正しくありません。
pt_br: PIN incorreto.
zh_hans: PIN 不正确。
